Repository: ikeralvis/GaleriaArte-IW
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: ARTISTAS
de: KÜNSTLER
fr: ARTISTES

source: Imagen del artista
de: Bild des Künstlers
fr: Image de l'artiste

source: Volver al Índice
de: Zurück zum Index
fr: Retour à l'index

source: Galeria Arte
de: Kunstgalerie
fr: Galerie d'art

source: Inicio
de: Start
fr: Accueil

source: Exposiciones
de: Ausstellungen
fr: Expositions

source: Artistas
de: Künstler
fr: Artistes

source: Cuadros
de: Gemälde
fr: Tableaux

source: Galería de Arte
de: Kunstgalerie
fr: Galerie d'art

source: Proyecto de una galeria de arte
de: Kunstgalerieprojekt
fr: Projet de galerie d'art

source: CUADROS
de: GEMÄLDE
fr: TABLEAUX

source: Volver a la lista de artistas
de: Zurück zur Künstlerliste
fr: Retour à la liste des artistes

source: Foto de
de: Foto von
fr: Photo de

source: Información
de: Informationen
fr: Informations

source: Nacionalidad:
de: Nationalität:
fr: Nationalité :

source: Fecha de Nacimiento:
de: Geburtsdatum:
fr: Date de naissance :

source: Fecha de Fallecimiento:
de: Todestag:
fr: Date de décès :

source: Biografía
de: Biografie
fr: Biographie

source: Obras Representativas
de: Vertretene Werke
fr: Œuvres représentatives

source: Imagen de
de: Bild von
fr: Image de

source: Fecha de Creación:
de: Erstellungsdatum:
fr: Date de création :

source: Técnica:
de: Technik:
fr: Technique :

source: Descripción:
de: Beschreibung:
fr: Description :

source: Estilo:
de: Stil:
fr: Style :

source: Dato Curioso:
de: Interessante Tatsache:
fr: Fait intéressant :

source: Dimensiones:
de: Abmessungen:
fr: Dimensions :

source: Artista:
de: Künstler:
fr: Artiste :

source: Volver a la lista de cuadros
de: Zurück zur Gemäldeliste
fr: Retour à la liste des tableaux

source: Comienza el:
de: Beginnt am:
fr: Commence le :

source: Finaliza el:
de: Abgeschlossen
fr: Se termine le :

source: Volver a la lista de exposiciones
de: Zurück zur Ausstellungsübersicht
fr: Retour à la liste des expositions

source: Filtrar por fecha
de: Nach Datum filtern
fr: Filtrer par date

source: Borrar inicio
de: Start löschen
fr: Supprimer début

source: Hoy
de: Heute
fr: Aujourd'hui

source: Borrar fin
de: Ende löschen
fr: Supprimer fin

source: Calendario de exposiciones
de: Ausstellungskalender
fr: Calendrier des expositions

source: Ya disponible
de: Bereit verfügbar
fr: Disponible maintenant

source: Disponible próximamente
de: Demnächst verfügbar
fr: Prochainement

source: Finalizadas
de: Abgeschlossen
fr: Terminées

source: Art Gallery Picture
de: Kunstgaleriebild
fr: Image de la galerie d'art

source: Visita esta estupenda exposición exclusiva de nuestra galeria de arte.
de: Besuchen Sie diese wunderbare exklusive Ausstellung unserer Kunstgalerie.
fr: Visitez cette superbe exposition exclusive de notre galerie d'art.

source: Ver la exposición
de: Werke der Ausstellung
fr: Voir l'exposition

source: Arrow Button
de: Pfeiltaste
fr: Bouton flèche

source: Descubre nuestras colecciones y eventos.
de: Entdecken Sie unsere Kollektionen und Veranstaltungen.
fr: Découvrez nos collections et événements.

source: Ver Exposiciones
de: Ausstellungen
fr: Voir les expositions

source: Descubre nuestras colecciones de arte.
de: Entdecken Sie unsere Kollektionen und Veranstaltungen.
fr: Découvrez nos collections et événements.

source: Ver Cuadros
de: Gemälde
fr: Voir les tableaux

source: Conoce a los artistas y su legado.
de: Lernen Sie die Künstler und ihr Erbe kennen.
fr: Rencontrez les artistes et leur héritage.

source: Ver Artistas
de: Künstler
fr: Voir les artistes

source: Spanish
de: Spanisch
fr: Espagnol

source: French
de: Französisch
fr: Français

source: German
de: Deutsch
fr: Allemand

source: English
de: Englisch
fr: Anglais
